[
  {
    "title": "Как правильно буксировать автомобиль",
    "imageUrl": "assets/img/road1.png",
    "content": "Все требования к буксировке описаны в пункте 20 ПДД:\n\n- При буксировке за рулём буксируемого автомобиля должен находиться водитель. Исключение делается только для жёсткой сцепки специальной конструкции. Кроме того, к процессу буксировки не допускаются водители со стажем менее 2 лет.\n- Максимальная скорость движения при буксировке — 50 км/ч.\n- На автомобиле, который осуществляет буксировку, должен быть включён ближний свет фар, а на буксируемом — аварийная световая сигнализация. Включать «аварийку» на первом ТС нельзя, потому что он в процессе движения подаёт сигналы поворота для других участников движения.\n- Буксировочный трос должен быть длиной 4-6 метров. Гибкую сцепку звеном необходимо обозначить двумя полосатыми красно-белыми флажками размером 20х20 см. Для этих целей используют в основном ленты из пластика авто без тормозов.\n- Нельзя брать на буксир сразу две или больше машин.\n- Буксировка авто с неисправным рулевым управлением возможна исключительно методом частичной погрузки.\n- В буксировке запрещено участвовать двухколёсным мотоциклам — и в качестве тягача, и в качестве «ведомого».\n\nКроме общих правил, надо знать технические нюансы собственного автомобиля. Их лучше изучить заранее в руководстве по эксплуатации. Бывает, например, что машину нельзя использовать в качестве буксира из-за особенностей трансмиссии или шасси.\n\nЕсли вы убедились, что буксировка вообще допустима, стоит заблаговременно приобрести качественный буксировочный канат и основные тельные элементы: крюки, карабины или петли, также не забудьте про полосатые флажки. Ни в коем случае не используйте старый или тросы с повреждениями, а также не предназначенные для буксировки средства — это опасно.\n\nДля начала буксировки надо проверить, что тормоза функционируют, колёса поворачиваются, детали подвески, мосты, ступичные подшипники, трансмиссия, тормозные шланги не мешают автомобилю ехать свободным накатом. Иначе вызовите эвакуатор.\n\nДоговоритесь с водителем буксировщика, как будете обмениваться сигналами в ходе движения. Спланируйте маршрут, постарайтесь избежать пробок и сложных манёвров.\n\nНа буксируемом автомобиле надо включить зажигание, чтобы при выполнении манёвров не застопорился руль, но выключить все остальные потребители тока. Автомобили с механической коробкой передач надо буксировать на нейтральной передаче.\n\nБудьте внимательны в поездке. Водитель буксирующего автомобиля должен постоянно следить за сцепкой. А водитель буксируемого авто не должен резко двигаться, стараться трогаться с места и останавливаться плавно."
  },
  {
    "title": "Как «прикурить» автомобиль и ничего не спалить",
    "imageUrl": "assets/img/road2.png",
    "content": "Чтобы безопасно «прикурить» автомобиль и избежать повреждений, следуйте следующей инструкции:\n\nНеобходимые материалы:\n- Автомобиль-донор с исправным и заряженным аккумулятором.\n- Пусковые провода с зажимами-«крокодилами», рассчитанные на большие токи.\n\nПорядок действий:\n1. Подготовка автомобилей:\n   - Расположите автомобиль-донор так, чтобы пусковые провода дотягивались от одного аккумулятора до другого.\n   - Заглушите двигатель автомобиля-донора и убедитесь, что все дополнительные потребители (фары, подогревы, магнитола и т.д.) отключены.\n   - Отключите лишние потребители на своём автомобиле.\n\n2. Подключение пусковых проводов:\n   - Подсоедините один конец красного провода к положительной клемме разряженного аккумулятора.\n   - Другой конец красного провода подключите к положительной клемме аккумулятора-донора.\n   - Один конец чёрного провода подсоедините к отрицательной клемме аккумулятора-донора.\n   - Другой конец чёрного провода подключите к «массе» вашего автомобиля (например, к блоку цилиндров двигателя или кузову), но не к отрицательной клемме разряженного аккумулятора.\n\n3. Запуск двигателя:\n   - Запустите двигатель автомобиля-донора и дайте ему поработать несколько минут на холостом ходу.\n   - Попробуйте завести свой автомобиль. Если двигатель не запускается, подождите ещё несколько минут и повторите попытку.\n\n4. Отключение пусковых проводов:\n   - После успешного запуска двигателя вашего автомобиля отключите пусковые провода в обратной последовательности:\n     - Сначала снимите чёрный провод с «массы» вашего автомобиля.\n     - Затем отсоедините чёрный провод от отрицательной клеммы аккумулятора-донора.\n     - Далее снимите красный провод с положительной клеммы вашего аккумулятора.\n     - Наконец, отсоедините красный провод от положительной клеммы аккумулятора-донора.\n\nМеры предосторожности:\n- Убедитесь, что пусковые провода не касаются движущихся частей двигателя и не перепутаны полярности.\n- Не допускайте контакта зажимов пусковых проводов между собой во избежание короткого замыкания.\n- Если ваш автомобиль внезапно заглох и не заводится от штатного аккумулятора, или есть очевидные проблемы с бортовой электрикой, не пытайтесь «прикуривать» его.\n\nСоблюдение этих рекомендаций поможет безопасно запустить автомобиль с разряженным аккумулятором."
  },
  {
    "title": "Замена колеса на автомобиле",
    "imageUrl": "assets/img/road3.png",
    "content": "Чтобы безопасно и правильно заменить колесо на автомобиле, следуйте следующей инструкции:\n\nНеобходимые инструменты:\n- Домкрат\n- Баллонный ключ\n- Запасное колесо\n- Перчатки\n- Фонарик (если замена производится в тёмное время суток)\n\nПорядок действий:\n1. Остановите автомобиль на ровной и безопасной поверхности:\n   - Выберите место вдали от движения транспорта.\n   - Включите аварийную сигнализацию.\n   - Установите автомобиль на первую передачу или режим «Парковка» (P) для автоматической коробки передач.\n   - Надёжно затяните ручной тормоз.\n\n2. Подготовьте автомобиль:\n   - Если у вас есть противооткатные упоры, установите их под колёса, противоположные тому, которое будете менять.\n   - Достаньте из багажника домкрат, баллонный ключ и запасное колесо.\n\n3. Ослабьте болты крепления колеса:\n   - Используя баллонный ключ, ослабьте болты на спущенном колесе на один полный оборот. Не снимайте их полностью на этом этапе.\n\n4. Поднимите автомобиль с помощью домкрата:\n   - Установите домкрат под автомобиль в соответствии с рекомендациями производителя (обычно указано в инструкции по эксплуатации).\n   - Поднимите автомобиль до тех пор, пока спущенное колесо не оторвётся от земли.\n\n5. Снимите повреждённое колесо:\n   - Полностью открутите болты и аккуратно снимите колесо.\n\n6. Установите запасное колесо:\n   - Совместите отверстия на запасном колесе с крепёжными шпильками.\n   - Накрутите болты вручную, чтобы зафиксировать колесо.\n\n7. **Опустите автомобиль:**\n   - Используя домкрат, аккуратно опустите автомобиль на землю.\n\n8. Затяните болты крепления:\n   - Используя баллонный ключ, затяните болты крест-накрест, чтобы обеспечить равномерное прилегание колеса.\n\nМеры предосторожности:\n- Никогда не меняйте колесо на неровной или мягкой поверхности, чтобы избежать опрокидывания автомобиля.\n- Убедитесь, что все пассажиры находятся вне автомобиля во время замены колеса.\n- После установки запасного колеса проверьте давление в шинах и при первой возможности обратитесь в шиномонтаж для ремонта или замены повреждённого колеса.\n\nСоблюдение этих рекомендаций поможет вам безопасно и эффективно заменить колесо на вашем автомобиле."
  },
  {
    "title": "Как оформить европротокол при ДТП",
    "imageUrl": "assets/img/road4.png",
    "content": "Европротокол — это способ оформления ДТП без вызова полиции, когда водители самостоятельно заполняют извещение о происшествии и разъезжаются. Этот метод позволяет сэкономить время и избежать длительного ожидания сотрудников ГИБДД. **Условия для оформления европротокола:**\n1. В ДТП участвуют только два автомобиля.\n2. Место происшествия — территория России.\n3. Повреждения получили только транспортные средства; пострадавших нет.\n4. Оба водителя имеют действующие полисы ОСАГО.\n5. Стоимость ремонта не превышает 100 000 ₽.\n\n**Порядок действий:**\n1. Остановитесь и включите аварийную сигнализацию.\n2. Установите знак аварийной остановки.\n3. Убедитесь, что условия для оформления европротокола соблюдены.\n4. Совместно с другим водителем заполните бланк извещения о ДТП.\n5. Подпишите документ и обменяйтесь копиями.\n6. В течение пяти рабочих дней передайте извещение в свою страховую компанию.\n\n**Преимущества европротокола:**\n- Экономия времени.\n- Отсутствие штрафов за мелкие нарушения.\n- Упрощенная процедура получения страховой выплаты.\n\nВажно помнить, что при наличии разногласий между участниками ДТП или если сумма ущерба превышает 100 000 ₽, следует вызвать сотрудников ГИБДД для оформления происшествия.\n\nДля более подробной информации и образца бланка европротокола посетите сайт Тинькофф Журнала."
  },
  {
    "title": "Важные символы на приборной панели",
    "imageUrl": "assets/img/road5.png",
    "content": "Современные автомобили научились общаться с водителями через специальные символы, которые высвечиваются на приборной панели. Если научиться их правильно читать и быстро на них реагировать, можно избежать многих проблем. В том числе можно даже спасти автомобиль, быстро проведя нужный ремонт или отказавшись от опасных для машины действий после полученных повреждений. Изучим язык автомобильных символов, который с развитием технологий становится все сложнее.\n\nЦветовая градация Сигнал серьезной неисправности Предупреждающие Информационные Какие бывают значки на приборной панели\n\nВсякий раз при включении зажигания на панели приборов на несколько секунд загорается «гирлянда» из всех используемых на данной модели автомобиля индикаторов. Это тестовое включение. Если же после запуска двигателя какие-либо пиктограммы появляются вновь, для этого должна иметься достаточно веская причина. Сразу оговорим несколько ключевых моментов:\n\nКоличество пиктограмм на приборной панели зависит от модели и версии автомобиля. Единого стандарта значков на приборной панели не существует. Их начертание может варьироваться в зависимости от марки автомобиля. Расшифровка пиктограмм дана в инструкции по эксплуатации. Однако в движении листать ее затруднительно, поэтому стоит усвоить хотя бы основы языка автомобильных символов.\n\nЗдесь базовый принцип — принцип светофора:\n\nКрасный цвет индикатора означает серьезную опасность. Движение запрещено до устранения причин включения значка, для чего в некоторых случаях потребуется доставить автомобиль на СТО. Желтый/оранжевый индикатор, как правило, предупреждает о неисправности «средней тяжести», которая может быть устранена на месте и во всяком случае позволит добраться своим ходом до СТО. Зеленый/синий цвет индикатора означает, что та или иная система работает штатно, и никаких препятствий к продолжению движения нет.\n\nРазумеется, и из этого общего правила есть исключения, и они относятся к некоторым индикаторам желтого/оранжевого цвета (например, включенных противотуманок или сработавшей системы стабилизации), которые не являются сигналом неисправности. Напротив, значок в виде градусника синего цвета говорит о недостаточном прогреве двигателя и если не запрещает движение, то рекомендует не давить педаль газа в пол до выхода мотора на оптимальный температурный режим.\n\nКроме того, встречаются пиктограммы нейтрального (белого или серого) цвета, в которых зашифрована информация рекомендательного характера. Случаются и курьезы. У ряда моделей Renault российской сборки вместе с символом в виде гаечного ключа белого цвета, сигнализирующим о наступлении времени очередного ТО, тревожным оранжевым загорается индикатор неисправности электронных систем. В большинстве случаев это лишь стимул, побуждающий владельца автомобиля не затягивать с посещением СТО.\n\nОпределиться с точной причиной появления пиктограммы оранжевого или красного цвета поможет персональный сканер ODB-2, который подключается к сервисному разъему автомобиля и по Wi-Fi или Bluetooth передает данные на смартфон, использующий соответствующее приложение."
  }
]